Repository: CaioProgramming/Nenis
Catalog: Localizable.xcstrings
Source language: en
Languages: pt_br

# ActivitiesTitle
source: %@‘s activities
pt_br: Atividades de %@

# BathroomAction
source: Bathroom
pt_br: Banheiro

# ConfirmVaccineMessage
source: Confirm below the vaccination of %@, remember that vaccines are the safest method and recommended by experts to protect children. So keep your child's vaccine portfolio always up to date.
pt_br: Confirme abaixo a vacinação de %@, lembre-se que vacinas são o método mais seguro e recomendado por especialistas para proteger as crianças. por isso mantenha a carteira de vacinas do seu filho atualizada sempre.

# ConfirmVaccineSubtitle
source: Dose %@ of %@
pt_br: Dose %1$d de %2$d

# ConfirmVaccineTitle
source: Vaccine %@
pt_br: Vacina %@.

# DateTimeTitle
source: Date and time
pt_br: Data e hora

# ExerciseAction
source: Exercise
pt_br: Exercício

# FeedAction
source: Feed
pt_br: Alimentação

# NapAction
source: Nap
pt_br: Dormir

source: Next Vaccines
pt_br: Próximas vacinas

# SaveButton
source: Save
pt_br: Salvar

# See all button
source: See more
pt_br: Ver mais
